<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?>
    <div class="content">
        <p>
        </p>
        <h3>Способы доставки!</h3>
        <p>
        </p>
        <p>
        </p>
        <h5>Самовывоз</h5>
        <p>
        </p>
        <p>
            Самовывоз товара со склада в Москве возможен по предварительному резервированию.
        </p>
        <p>
            Заберите свой заказ с нашего склада в Москве без дополнительных затрат.
        </p>
        <p>
            Адрес склада:
        </p>
        <p>
            МКАД, 41-й километр, 4, стр. 11, Москва
        </p>
        <p>
        </p>
        <h5>
            Доставка по Москве и Московской области </h5>
        <p>
            Минимальная сумма заказа для доставки 2000 рублей.
        </p>
        <p>
            Наша служба доставка работает по Москве ежедневно, без выходных, пн-пт с 9:00 до 20:00, сб-вс с 10:00 до 18:00.
        </p>
        <h5> Стоимость доставки:</h5>
        <p>
        </p>
        <ul>
            <li>По Москве (в пределах МКАД): 750 рублей.</li>
            <li>За МКАД до 10 км: 1 100 рублей.</li>
            <li>За МКАД до 30 км: 1 800 рублей.</li>
            <li>За МКАД до 70 км: 3 500 рублей.</li>
        </ul>
        <blockquote>
            <h4>Внимание!</h4>
            <p>
                Доставка осуществляется до места подъезда машины! Если требуется перенос / подъем, то отдельно оговаривается с менеджером.
            </p>
        </blockquote>
        <h5> Условия доставки и получения заказов: </h5>
        <p>
            Доставка не включает занос товара в дом
        </p>
        <blockquote>
            <h4>Внимание!</h4>
            <p>
                Наши курьеры не предоставляют консультации по эксплуатации и характеристикам товара, а также не занимаются подключением, настройкой и проверкой работоспособности товара. Проверку товара осуществляет клиент самостоятельно.
            </p>
        </blockquote>
        <p>
            Курьер предварительно свяжется для уточнения деталей и времени доставки
        </p>
        <blockquote>
            <h4>Внимание!</h4>
            <p>
                После ухода курьера мы не принимаем претензии к товару. Рекомендуется проверить внешний вид, модель и комплектацию товара до подписания документов.
            </p>
        </blockquote>
    </div>
    <br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>