<div class="content_wrapper_block">
	<div class="maxwidth-theme pblock">
		<h3>Добро пожаловать в SANTEHAQUA!</h3>
        <p>Планируете ремонт в ванной, меняете систему отопления или строите дом мечты? Вы в правильном месте. SANTEHAQUA создан для того, чтобы помочь вам легко и уверенно реализовать ваши проекты.</p>
        <p>Мы знаем, что выбор котла или труб может быть сложной задачей. Поэтому мы не просто продаем оборудование — мы предлагаем готовые и понятные решения.</p>
        С нами вы получаете
        <ul>
            <li>Уверенность в качестве. Мы работаем только с брендами, чья надежность проверена временем.</li>
            <li>Экономию времени. Всё необходимое — от котла до мельчайшего фитинга — в одном месте.</li>
            <li>Помощь экспертов. Задайте нам вопрос, и мы подберем оборудование точно под ваш бюджет и цели.</li>
            <li>Спокойствие. Наши товары создают комфорт и тепло в вашем доме на долгие годы.</li>
        </ul>
        <p>Ваш дом заслуживает лучшего. Изучите наш <a href="/catalog/">каталог</a> или свяжитесь с нами для консультации — мы будем рады помочь</p>
	</div>
</div>