<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
 <b>SANTEHAQUA</b> — это больше, чем просто магазин. Это ваш профессиональный партнер в создании современных, надежных и эффективных инженерных систем для дома, квартиры или коммерческого объекта.&nbsp;Более десяти лет мы успешно работаем в сфере сантехники. Этот опыт позволил нам досконально изучить рынок и его потребности, чтобы предложить вам максимально удобный сервис, избавляющий от необходимости долгих поисков.
</p>
<h3>
Почему нам доверяют </h3>
<h4>- Проверенный ассортимент</h4>
<p>
	 Мы тщательно отбираем оборудование, предлагая вам только лучшие решения на рынке. В нашем каталоге вы найдете газовые и электрические котлы, бойлеры косвенного нагрева, трубы и фитинги, радиаторы отопления и всю необходимую сантехнику, которая прослужит долгие годы.
</p>
<h4>- Экспертиза и поддержка</h4>
<p>
	 Наша команда — это специалисты, готовые помочь вам на каждом этапе. Мы поможем рассчитать мощность котла, подобрать трубы нужного диаметра или найти бойлер, который идеально впишется в вашу систему. Мы говорим с вами на одном языке, будь вы профессиональный монтажник или владелец дома.
</p>
<h4>- Комплексный подход</h4>
<p>
	 Мы стремимся стать вашим единым центром для всех инженерных задач. У нас вы можете приобрести все компоненты системы отопления и водоснабжения в одном месте, сэкономив время и будучи уверенным в их совместимости.
</p>
<h3>Наша миссия — делать современные технологии тепла и комфорта доступными для каждого. Мы стремимся быть для вас не просто магазином, а надежным проводником в мире сантехники, экономя ваше самое ценное — время.</h3>
<blockquote>
	 Начните ваш проект вместе с SANTEHAQUA!
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>